{
  "Albatross (Toroa)": { "img":"img/albatross.png", "description":"A handsome ocean wanderer with wonderfully comic pink feet. Fourteen varieties breed in New Zealand, making it the 'Albatross Capital of the World'."},
  "Banded Dotterel (Tūturiwhatu)": { "img":"img/banded-dotterel.png", "description":"You'll see this small plover along New Zealand's seashores, estuaries and riverbeds. With its chestnut breast band, it will often run, then stop stop, then peck, then run again while foraging for small invertebrates."},
  "Barn Owl": { "img":"img/barn-owl.png", "description":"Screeching into the competition, the Barn Owl is a new native to New Zealand. ​They are the most loved and well-known owl in the world, and known as the ‘farmer's friend’ because of their appetite for rats and mice."},
  "Bar Tailed Godwit (Kuaka)": { "img":"img/bar-tailed-godwit.png", "description":"Lunatic long-distance flier. Loves: Alaskan & NZ summers, arctic tundra, sea worms and swamp weed. Hates: vanishing Chinese wetlands."},
  "Bellbird (Korimako)": { "img":"img/bellbird.png", "description":"The bellbird is a musical wonder. It produces the sound of a thousand tiny whistles and flutes. The tui's song improves in its company."},
  "Bittern (Matuku)": { "img":"img/bittern.png", "description":"Will you help save this shy, secretive bog-dwelling bird from living in obscurity? A vote for bittern is a vote for wetland protection!"},
  "Black Fronted Tern (Tarapirohe)": { "img":"img/black-fronted-tern.png", "description":"A slate gray bird that wears a black cap with a bright orange bill, the black fronted tern is found nesting on Canterbury's braided rivers. When they're not breeding, you can see them in coastal areas across New Zealand."},
  "Black Robin": { "img":"img/black-robin.png", "description":"This bird once eyeballed extinction, however it has since made an almighty comeback. Once it had five birds to its name, now it numbers 250 birds."},
  "Black Billed Gull (Tarāpuka)": { "img":"img/black-billed-gull.png", "description":"The most endangered gull in the world. Could winning Bird of the Year be the beginning of a change in fortune for these birds?"},
  "Blue Duck (Whio)": { "img":"img/blue-duck.png", "description":"After just two days, whio ducklings make a dash for independence making them perfect captive breeders. Auckland Zoo, Peacock Springs, Orana Wildlife Park and Staglands are just some of the organisations that have been replenishing upland streams with whio."},
  "Brown Teal (Pāteke)": { "img":"img/brown-teal.png", "description":"This little brown duck has gone from being 'nationally endangered' to 'recovering'. In 1999, team pāteke had just 700 members to its name, but this feisty bird has grown by 150 - 200 birds each year - thanks to captive breeding."},
  "Fairy Tern (Tara Iti)": { "img":"img/fairy-tern.png", "description":"The fairy tern is New Zealand’s most endangered bird – only around 10 breeding pairs survive. Not surprising, given they nest in small depressions on sandy beaches."},
  "Fantail (Piwakawaka)": { "img":"img/fantail.png", "description":"This flycatcher is a fastidious nest builder – scrutinising cobwebs, mossy greens and skeletons of leaves before constructing its snug, fern-lined home."},
  "Fernbird (Kotata)": { "img":"img/fernbird.png", "description":"An endemic songster of New Zealand swamps and saltmarshes."},
  "Fiordland Crested Penguin (Tawaki)": { "img":"img/fiordland-crested-penguin.png", "description":"The Fiordland crested penguin is one of the rarest of New Zealand's mainland penguins."},
  "Gannet (Takapu)": { "img":"img/gannet.png", "description":"These dive-bombing daredevils are equipped with bubble-wrapping on their chest and face, no external nostrils and transformer eyes that change shape to help them see underwater."},
  "Grey Warbler (Riroriro)": { "img":"img/grey-warbler.png", "description":"A surprise winner in 2007, this bumblebee-sized bird has a song that belies its size."},
  "Harrier (Kahu)": { "img":"img/harrier.png", "description":"The kahu's loping flying style and dashing courtship displays make it the gent of our skies."},
  "Hihi (Stitchbird)": { "img":"img/hihi.png", "description":"This rare little bird has a most colourful love life. They’re the only bird known to mate face to face."},
  "Hutton's Shearwater ": { "img":"img/huttons-shearwater.png", "description":"This endangered seabird nests in the snowy mountains of Kaikoura to escape its predators. Now it has a special sanctuary to help boost its numbers!"},
  "Kākā": { "img":"img/kaka.png", "description":"In towns around NZ this gregarious parrot is making a comeback. It is a raucous attention seeker and might even make home visits to secure a win."},
  "Kākāpō": { "img":"img/kakapo.png", "description":"New Zealand's most exquisitely perfumed bird. It’s like its feathers have been dipped in a musky array of essential oils that could come straight from a Middle Eastern perfumier. We're all cheering as it waddles back from the brink of extinction."},
  "Kākāriki": { "img":"img/kakariki.png", "description":"New Zealand's birdy dress code is decidedly drab, so it's wonderful to see this lurid, splashy dresser adorning our branches. They come fitted with red, yellow and orange (critically endangered) crowns."},
  "Kakī (Black Stilt)": { "img":"img/kaki.png", "description":"In 1981, team kaki had just 23 members to its name, however this Mackenzie country bird has received a boost in numbers (100 per year) thanks to DOC's captive breeding scheme."},
  "Kārearea (New Zealand Falcon)": { "img":"img/karearea.png", "description":"Famous for fronting the $20 note, karearea can clock 230km/hr and can catch prey mid-flight. Is this aerial acrobat going to smash the competition this year?"},
  "Kea": { "img":"img/kea.png", "description":"Kea are unashamedly reckless. Whether they are testing your car, your brand new alpine tent or your lunch, they certainly make themselves known. Their cheeky antics and curious behaviour often lands them in a whole lot of trouble, landing them the notorious title of 'clown of the mountains'."},
  "Kererū": { "img":"img/kereru.png", "description":"Clumsy, drunk, gluttonous and glamorous, the kereru exudes a charming ennui, that's a nice counterpoint to the industrious verve commonly observed in the bird-world."},
  "Kingfisher (Kōtare)": { "img":"img/kingfisher.png", "description":"The kingfisher's smart iridescent blue coat and habit of surveying the land from lofty vantage points gives this bird a distinctly aristocratic air"},
  "Kiwi": { "img":"img/kiwi.png", "description":"You've got a love a bird that landed in NZ, and loved it so much it gave up its ability to fly. Now that’s patriotism."},
  "Kōkako": { "img":"img/kokako.png", "description":"This dignified blue wattled bird has a minimalist, operatic five-note song that makes the tui's song seem like an elaborate train wreck."},
  "Little Blue Penguin (Korora)": { "img":"img/little-blue-penguin.png", "description":"It's the world's smallest penguin with a big place in New Zealanders' hearts. Marching out to sea each morning, returning at dusk after a hard day’s fishing — this penguin is a true blue worker."},
  "Mohua": { "img":"img/mohua.png", "description":"A splashy bright yellow bush canary."},
  "New Zealand Dotterel (Tuturiwhatu)": { "img":"img/new-zealand-dotterel.png", "description":"You may think that this tribe of birds has been at war given their disfigured state - but on closer inspection you'll realise their broken wing display is a mere ruse to keep predators at bay."},
  "New Zealand Robin (Toutouwai)": { "img":"img/new-zealand-robin.png", "description":"New Zealand's most wakeful bird and perhaps the most mathematically gifted. Scientists have recently discovered this bird can count."},
  "Pūkeko": { "img":"img/pukeko.png", "description":"This blue suited polygamist was crowned Bird of the Year in 2011 and has inspired rafts of art work - perhaps because it holds citizenship in several countries?"},
  "Rifleman (Tītipounamu)": { "img":"img/rifleman.png", "description":"Standing at just 8cm in height and weighing the equivalent of a 10 cent coin, the rifleman is our smallest contender. This insectivore's wing-beat is so frenetic it creates a whirring sound similar to the hummingbird."},
  "Rock Wren (Pīwauwau)": { "img":"img/rock-wren.png", "description":"A cute round bird that can be seen adorning alpine rocks."},
  "Rockhopper Penguin": { "img":"img/rock-hopper-penguin.png", "description":"Who says you need arms to climb almighty rock stacks? The Eastern Rockhopper tackles rock mountains with the determination and grit of Hillary."},
  "Royal Spoonbill (Kōtuku Ngutupapa)": { "img":"img/royal-spoonbill.png", "description":"Self-introduced over 150 years ago and living peacefully in our estuaries ever since, the royal spoonbill is New Zealand's only cutlery-themed bird."},
  "Ruru (Morepork)": { "img":"img/ruru.png", "description":"Our most talented night musician has a bad attitude to rodents and wings that are specially feathered, so it's silent in flight. A bird most worthy of Bird of the Year."},
  "Saddleback (Tīeke)": { "img":"img/saddleback.png", "description":"The tieke is always on a war-footing and sees off its enemies with shrieking cries, dramatic displays and wattle-grabbing, so it’s well placed to enter the blood-battle that is Bird of the Year."},
  "Scaup (Pāpango)": { "img":"img/scaup.png", "description":"The often-overlooked member of our country's fine line-up of ducks, the pāpango could be the very definition of the under-duck. Found on rivers all around the country, pāpango can often be seen, diving for plants and aquatic life on the river bed."},
  "Shag (Kawau)": { "img":"img/shag.png", "description":"Hanging its wings out to dry, the shag appears to be looking for applause. Its underwater fishing skills are worth a clap. It's thought that perhaps their penchant for gobbling down stones helps them to reach great depths?"},
  "Shining Cuckoo (Pīpīwharauroa)": { "img":"img/shining-cuckoo.png", "description":"This bird is one crafty number! It will lay its egg in a gray warbler's nest, and soon after it has hatched the cuckoo chick will evict all of the others in the nest. Charming! Surprisingly, the gray warbler parents raise these super-sized chicks without a tweet of complaint."},
  "Shore Plover (Tūturuatu)": { "img":"img/shore-plover.png", "description":"These small, colourful birds are found only on a few predator-free, off-shore islands and on the Chathams. With just 175 adults left in the wild, they are one of the rarest shorebirds in the world."},
  "Silvereye (Tauhou)": { "img":"img/silvereye.png", "description":"These chipper little birds are named for their, well, silver eyes. They colonised New Zealand from Australia in the 1850s, and are now one of our most abundant and widespread bird species."},
  "Takahē": { "img":"img/takahe.png", "description":"Team takahe is down to fewer than 300 birds. It’s a little cerebrally challenged, so this year it’s campaigning on its stunning good looks. Its pre-historic chunkiness, dashing sea-green coat, fire-engine red legs must be a vote winner."},
  "Tomtit (Miromiro)": { "img":"img/tomtit.png", "description":"Big-headed bird with the chutzpah needed to romp to victory!"},
  "Tūī": { "img":"img/tui.png", "description":"A remarkable musical scrapbooker with a ferocious temper. Its ability to detract from the real issues with its loud and obnoxious call have seen it accused of playing the Trump card"},
  "Weka": { "img":"img/weka.png", "description":"A scatty, brown hen with a sophisticated criminal mind. The weka was nearly triumphant in 2013... Is this its year to shine?"},
  "Westland Petrel (Tāiko)": { "img":"img/westland-petrel.png", "description":"This chunky, dark petrel is the largest burrowing petrel still breeding on the New Zealand mainland. Although they are mostly nocturnal on land, they return to their breeding colonies at dusk, and can be seen rafting along the coast adjacent to the sole breeding colony at Punakaiki."},
  "White Faced Heron (Matuku Moana)": { "img":"img/white-faced-heron.png", "description":"An elegant spear-fisher with an unfussy habitat range - it can be found in wetlands, mangroves, pasture and even sports fields & urban parks."},
  "Whitehead (Pōpokatea)": { "img":"img/whitehead.png", "description":"Pōpokotea, aka whitehead, are small, endearing, gregarious birds are full of character. Always on the move, they rush through the bush in small flocks, chittering and spreading joy as they go."},
  "Wrybill (Ngutuparore)": { "img":"img/wrybill.png", "description":"As the only bird in the world with a beak bent sideways, the wrybill doesn’t have to run a 'straight' campaign. Wading into the competition with personality and pizzazz, the wrybill splits its year between the braided rivers of Canterbury and the luscious estuaries of Thames and Auckland."},
  "Yellow Eyed Penguin (Hoiho)": { "img":"img/yellow-eyed-penguin.png", "description":"Also known as the hoiho, or noise shouter in Māori, the yellow-eyed penguin is one of the world’s rarest penguin species with a population of just 6000-7000 birds."}
}